Repository: vdelriga/90-Min
Catalog: *.lproj/Localizable.strings
Languages: it

# addingMatchtoLockScreenOK
source: Match was added to your home screen.
it: Partita aggiunta alla schermata iniziale.

# standingsItem
source: Standings
it: Classifica

# matchDayText
source: Matchday:
it: Giornata:

# pausedKey
source: PAUSED
it: PAUSA

# finishedKey
source: FINISHED
it: FINITO

# firstHalfKey
source: 1ST HALF
it: 1° TEMPO

# secondHalfKey
source: 2ND HALF
it: 2° TEMPO

# privacyPolicyKey
source: Privacy Policy
it: Politica sulla privacy

# privacySettingsKey
source: Privacy Settings
it: Impostazioni privacy

# totalKey
source: Total
it: Totale

# homeKey
source: Home Matches
it: Partite in casa

# awayKey
source: Away Matches
it: Partite in trasferta

# LANoActiveKey
source: Please, authorize the use of Live Activities
it: Autorizza l'utilizzo delle Attività in Diretta

# LAStatusKey
source: Activity already exists or match finished
it: Attività già esistente o partita finita

# LAUpgradeKey
source: Please, upgrade your device to iOS16.1
it: Aggiorna il tuo dispositivo a iOS 16.1

# LAEarlyKey
source: A little early... Available an hour before the match
it: Un po' presto... Disponibile un'ora prima della partita

# qatar
source: Live Qatar
it: Qatar Live

# last16Key
source: Last 16
it: Ultimi 16

# quarterFinalsKey
source: Quarter Finals
it: Quarti di finale

# semiFinalsKey
source: Semi Finals
it: Semifinali

# finalKey
source: Final
it: Finale

# groupKey
source: GROUP
it: GRUPPO

# PJ
source: GP
it: G

# PG
source: W
it: V

# PP
source: L
it: P

# PE
source: D
it: N

# GC
source: GA
it: GS

# CoachKey
source: Coach
it: Allenatore

# AddLA
source: Add Live Activity
it: Aggiungi Attività in Diretta

source: Coach
it: Allenatore

# goalkeeper
source: Goalkeepers
it: Portieri

# defence
source: Defenses
it: Difensori

# midfield
source: Midfields
it: Centrocampisti

# offence
source: Strikers
it: Attaccanti

# resumenKey
source: Highlights
it: Riepilogo
